[
  "cmdr",
  "obsidian-languagetool-plugin",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "privacy-glasses",
  "dataview",
  "quickadd",
  "supercharged-links-obsidian",
  "obsidian-banners"
]